{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Acorn"
			},
			"Translation": {
				"Text": "Acorn"
			},
			"Key": "BB3D560A4CDEAB1966D8EFA46FBE3DB8"
		},
		{
			"Source": {
				"Text": "Bed"
			},
			"Translation": {
				"Text": "Bed"
			},
			"Key": "AFC16B5B48A4EDB6EE5667B8556790DC"
		},
		{
			"Source": {
				"Text": "Book"
			},
			"Translation": {
				"Text": "Book"
			},
			"Key": "18C94BB04EF8ED3EC0C67B96FD290D87"
		},
		{
			"Source": {
				"Text": "Bottle"
			},
			"Translation": {
				"Text": "Bottle"
			},
			"Key": "3A4315A94FA84ACE9C33739C55CC8A7E"
		},
		{
			"Source": {
				"Text": "Cauldron"
			},
			"Translation": {
				"Text": "Cauldron"
			},
			"Key": "6F1766E447819FAA3F993B9FEE8630A3"
		},
		{
			"Source": {
				"Text": "DoorPotionSlot"
			},
			"Translation": {
				"Text": "DoorPotionSlot"
			},
			"Key": "3DBFCF3147745BB58BF3629996B6BF23"
		},
		{
			"Source": {
				"Text": "DoorWindow"
			},
			"Translation": {
				"Text": "DoorWindow"
			},
			"Key": "965739D343E0F3E8E1236495F612442E"
		},
		{
			"Source": {
				"Text": "GardenDoor"
			},
			"Translation": {
				"Text": "GardenDoor"
			},
			"Key": "D1CC895E44C1C2A99A08999514DEFE7D"
		},
		{
			"Source": {
				"Text": "GrassBase"
			},
			"Translation": {
				"Text": "GrassBase"
			},
			"Key": "8BC6FB2641B24104FD46C9833863C0F3"
		},
		{
			"Source": {
				"Text": "KitchenBoard"
			},
			"Translation": {
				"Text": "KitchenBoard"
			},
			"Key": "42FE81584A5FE1E4C5745B873FF14C8E"
		},
		{
			"Source": {
				"Text": "KitchenBoardBeforeMortar"
			},
			"Translation": {
				"Text": "KitchenBoardBeforeMortar"
			},
			"Key": "8546030944A6606314304FA9D7167BB8"
		},
		{
			"Source": {
				"Text": "Mortar"
			},
			"Translation": {
				"Text": "Mortar"
			},
			"Key": "911675B94DCE575126DC11B1D4EED590"
		},
		{
			"Source": {
				"Text": "Nettles"
			},
			"Translation": {
				"Text": "Nettles"
			},
			"Key": "F9402B654A59F680886C819E85AE5C33"
		},
		{
			"Source": {
				"Text": "Newspaper"
			},
			"Translation": {
				"Text": "Newspaper"
			},
			"Key": "650C50AE41C39C7E4FC71EA56D714BCB"
		},
		{
			"Source": {
				"Text": "None"
			},
			"Translation": {
				"Text": "None"
			},
			"Key": "4561EA6D43D86907A8F18FBA0E0C53BF"
		},
		{
			"Source": {
				"Text": "PoisonBase"
			},
			"Translation": {
				"Text": "PoisonBase"
			},
			"Key": "7C085CCB48E3E46AF7F251AA0B71D08B"
		},
		{
			"Source": {
				"Text": "Stove"
			},
			"Translation": {
				"Text": "Stove"
			},
			"Key": "95FE09C84BC5621AD6029DAEE0B394D3"
		},
		{
			"Source": {
				"Text": "WaterBase"
			},
			"Translation": {
				"Text": "WaterBase"
			},
			"Key": "54AB4B6B494F8DF12FDBDE9E654D0A91"
		},
		{
			"Source": {
				"Text": "А теперь растолчем..."
			},
			"Translation": {
				"Text": "А теперь растолчем..."
			},
			"Key": "7074232846D052BA9D56D9AA44F851FE"
		},
		{
			"Source": {
				"Text": "Далее положим основной ингредиент – желудь."
			},
			"Translation": {
				"Text": "Далее положим основной ингредиент – желудь."
			},
			"Key": "9AD05C5748E2B5B095641FA780A0B443"
		},
		{
			"Source": {
				"Text": "Для этого снадобья чеснок нужно порезать..."
			},
			"Translation": {
				"Text": "Для этого снадобья чеснок нужно порезать..."
			},
			"Key": "E76422534877EDBB00CF759B521F6D32"
		},
		{
			"Source": {
				"Text": "Кажется, порядок не тот..."
			},
			"Translation": {
				"Text": "Кажется, порядок не тот..."
			},
			"Key": "77EDF66C45FAB3F84F5583A4D8AFCF4E"
		},
		{
			"Source": {
				"Text": "Наберем полученное снадобье..."
			},
			"Translation": {
				"Text": "Наберем полученное снадобье..."
			},
			"Key": "854F174446AE28FF3703DCB8CF432F36"
		},
		{
			"Source": {
				"Text": "Наберем получившееся снадобье..."
			},
			"Translation": {
				"Text": "Наберем получившееся снадобье..."
			},
			"Key": "07104AE947E41348AA2BEC9F27B1CD85"
		},
		{
			"Source": {
				"Text": "Надо пополнить запасы на грядках..."
			},
			"Translation": {
				"Text": "Надо пополнить запасы на грядках..."
			},
			"Key": "C356F08240A32BD6F82F5D80D5D0B982"
		},
		{
			"Source": {
				"Text": "Надо уточнить ингредиенты в книге..."
			},
			"Translation": {
				"Text": "Надо уточнить ингредиенты в книге..."
			},
			"Key": "D06B1E82491C828789F3A9BDBC5617FF"
		},
		{
			"Source": {
				"Text": "Наконец, отдадим его посетителю..."
			},
			"Translation": {
				"Text": "Наконец, отдадим его посетителю..."
			},
			"Key": "1EACE01041B748C447784BACCB2AEDF0"
		},
		{
			"Source": {
				"Text": "Полить, всполоть, посадить, удобрить."
			},
			"Translation": {
				"Text": "Полить, всполоть, посадить, удобрить."
			},
			"Key": "FB3A292445D41293A1F350A35AC8CE02"
		},
		{
			"Source": {
				"Text": "Пора осмотреть прихожан..."
			},
			"Translation": {
				"Text": "Пора осмотреть прихожан..."
			},
			"Key": "371BF39249F7A72FA8FAD3ABD6E150AA"
		},
		{
			"Source": {
				"Text": "Похоже, это бес! Нужно дать ему отраву..."
			},
			"Translation": {
				"Text": "Похоже, это бес! Нужно дать ему отраву..."
			},
			"Key": "5D07D9A54969ABE8493128BBFB21173E"
		},
		{
			"Source": {
				"Text": "Размешаем зелье до однородности..."
			},
			"Translation": {
				"Text": "Размешаем зелье до однородности..."
			},
			"Key": "B7E6150D4E7E029CC9158C8680CFC843"
		},
		{
			"Source": {
				"Text": "С таким количеством недугов нужен травяной отвар..."
			},
			"Translation": {
				"Text": "С таким количеством недугов нужен травяной отвар..."
			},
			"Key": "6F30C9164D310DD249C15AAA5831685E"
		},
		{
			"Source": {
				"Text": "Сперва добавим воду."
			},
			"Translation": {
				"Text": "Сперва добавим воду."
			},
			"Key": "29812DCC4FE003C900B06E90798649A8"
		},
		{
			"Source": {
				"Text": "Стоит избавиться от брака в печи..."
			},
			"Translation": {
				"Text": "Стоит избавиться от брака в печи..."
			},
			"Key": "1E8D99754D65D33F8246F69E518BC693"
		},
		{
			"Source": {
				"Text": "Теперь поддерживающий ингредиент – крапива..."
			},
			"Translation": {
				"Text": "Теперь поддерживающий ингредиент – крапива..."
			},
			"Key": "0D80320B489BF3E5654B8BB1894CD208"
		},
		{
			"Source": {
				"Text": "Утро начинается с бересты..."
			},
			"Translation": {
				"Text": "Утро начинается с бересты..."
			},
			"Key": "73A68E7D4CAE669447210986E11A5810"
		},
		{
			"Source": {
				"Text": "Это нужно растолочь. Сначала порежем ингредиент..."
			},
			"Translation": {
				"Text": "Это нужно растолочь. Сначала порежем ингредиент..."
			},
			"Key": "3B16EC58424D1EA580367F8B7AC35F06"
		}
	]
}